<?php 
/*
Template Name: Filled page
*/
global $path;
$path = 'page';
get_header(); ?>
</nav>
<!-- header end -->
<div class="faq">
  <div class="faq_box page">
	  <div class="header">
	  	Информация о сервисе TransRadar
	  </div>

	  Lorem ipsum – псевдо-латинский текст, который используется для веб дизайна, типографии, оборудования, и распечатки вместо английского текста для того, чтобы сделать ударение не на содержание, а на элементы дизайна.<br>

	  Такой текст также называется как заполнитель. Это очень удобный инструмент для моделей (макетов). Он помогает выделить визуальные элементы в документе или презентации, например текст, шрифт или разметка. Lorem ipsum по большей части является элементом латинского текста классического автора и философа Цицерона. Слова и буквы были заменены добавлением или сокращением элементов, поэтому будет совсем неразумно пытаться передать содержание; это не гениально, не правильно, используется даже не понятный латинский.

	  <div class="info_box clearfix">
	  	<div class="contacts">
	  		<div>
	  			<span class="ico location"></span>г. Москва, ул. Лермонтова, 40/2
	  		</div>
				<div>
					<span class="ico phone"></span><strong>+7 (942) 108-91-37, 8 (800) 400-50-17</strong>
				</div>
	  		<div>
	  			<span class="ico mail"></span>Помощь - <a href="mailto:support@transradar.ru">support@transradar.ru</a>
	  		</div>
	  		<div>
	  			<span class="ico mail"></span>Предложить идею - <a href="mailto:idea@transradar.ru">idea@transradar.ru</a>
	  		</div>
	  	</div>
	  	<div class="photo_box">
	  		<img src="<?php echo esc_url(get_template_directory_uri());?>/images/photo.png" alt="фото админа">
	  		Александр Степаненко<br>
	  		Администратор
	  	</div>
	  </div>

	  <div class="map">
	  	<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2245.458922808436!2d37.590546215930445!3d55.7505296805528!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x46b54bb335e3e311%3A0xfdba4d0f3d50a6b3!2z0JzRg9C30LXQuSDQntC_0YLQuNGH0LXRgdC60LjRhSDQmNC70LvRjtC30LjQuQ!5e0!3m2!1sru!2sua!4v1457701347185" width="100%" height="100%" frameborder="0" style="border:0" allowfullscreen></iframe>
	  </div>

	  <img style="float: right; margin-left: 10px" src="<?php echo esc_url(get_template_directory_uri());?>/images/picture.png">
	  <p>Lorem ipsum – псевдо-латинский текст, который используется для веб дизайна, типографии, оборудования, и распечатки вместо английского текста для того, чтобы сделать ударение не на содержание, а на элементы дизайна. Такой текст также называется как заполнитель. Это очень удобный инструмент для моделей (макетов).</p>
		<p>Он помогает выделить визуальные элементы в документе или презентации, например:</p>

		<ul>
			<li>текст</li>
			<li>шрифт</li>
			<li>разметка</li>
		</ul>

		<p>Lorem ipsum по большей части является элементом латинского текста классического автора и философа Цицерона. Слова и буквы были заменены добавлением или сокращением элементов, поэтому будет совсем неразумно пытаться передать содержание;</p>

		<ol>
			<li>это не гениально</li>
			<li>не правильно</li>
			<li>используется даже не понятный латинский</li>
		</ol>

		<p>Хотя Lorem ipsum напоминает классический латинский, вы не найдете никакого смысла в сказанном. Поскольку текст Цицерона не содержит буквы K, W, или Z, что чуждо для латинского, эти буквы, а также многие другие часто вставлены в случайном порядке, чтобы скопировать тексты различных Европейских языков, поскольку диграфы не встречаются в оригинальных текстах.</p>

		<img style="margin: 29px 0 37px;" src="<?php echo esc_url(get_template_directory_uri());?>/images/picture2.png" alt="picture2">

		<p>В профессиональной сфере часто случается так, что личные или корпоративные клиенты заказывают, чтобы публикация была сделана и представлена еще тогда, когда фактическое содержание все еще не готово.</p>

		<div class="quote">
			Вспомните новостные блоги, где информация публикуется каждый час в живом порядке. Тем не менее, читатели склонны к тому, чтобы быть отвлеченными доступным контентом, скажем, любым текстом, который был скопирован из газеты или интернета. 
		</div>

		<p>Они предпочитают сконцентрироваться на тексте, пренебрегая разметкой и ее элементами. К тому же, случайный текст подвергается риску быть неумышленно смешным или оскорбительным, что является неприемлемым риском в корпоративной среде. Lorem ipsum, а также ее многие варианты были использованы в работе начиная с 1960-ых, и очень даже похоже, что еще с 16-го века.</p>

	</div>
</div>

<?php get_footer(); ?>